
    <div class="promoBlock"></div>
    <div class="presentationText">
        <h1>Кто мы?</h1>
        <div>
            <img src="images/logo.jpg">
            <p>Мы компания провайдер нового системного формата совместных мероприятий. Мы специализируемся на проведении эффективных научных мерориятий с приоритетом сопоставления интересов партнеров и потребностей врачей. Мы поможем подобрать партнеров для совместного проведения эффективных мероприятий и минимазиции конфликта интересов. Мы поможем подобрать партнеров для совместного проведения эффективных мероприятий и минимизации конфликта интересов. Мы поможем организовать Мы компания провайдер нового системного формата совместных мероприятий. Мы специализируемся на проведении эффективных научных мерориятий с приоритетом сопоставления интересов партнеров и потребностей врачей. Мы поможем подобрать партнеров для совместного проведения эффективных мероприятий и минимазиции конфликта интересов. Мы поможем организовать эффективные научные мероприятия с минимальными инвестициями. </p>
        </div>

    </div>
    <div class="whatWeDo">
        <h1>Что мы делаем?</h1>
        <div class="string1">
            <ul>
                <li>
                    <div>
                        <img src="images/organization.jpg">
                        <p>Организация <br>мероприятий</p>
                    </div>
                </li>
                <li>
                    <div><img src="images/korporate.jpg">
                        <p>Организация деловых <br> и корпоративных<br> мероприятий</p>
                    </div>
                </li>

                <li>
                    <div><img src="images/meeting.jpg">
                        <p>Продвижения<br> мероприятий</p>
                    </div>
                </li>

                <li>
                    <div><img src="images/makeSuite.jpg">
                        <p>Создание сайта<br> мероприятий</p>
                    </div>
                </li>
            </ul>
        </div>
        <div class="string2">
            <ul>
                <li>
                    <div><img src="images/medicine.jpg">
                        <p>Развитие медицинских<br> ассоциаций</p>
                    </div>
                </li>
                <li>
                    <div><img src="images/web.jpg">
                        <p>Проведение веб<br> трансляций</p>
                    </div>
                </li>
                <li>
                    <div><img src="images/sponsors.jpg">
                        <p>Привлечение спосонров</p>
                    </div>
                </li>
            </ul>
        </div>
    </div>
    <div class="our">
        <h1>Почему именно мы?</h1>
        <div class="string3">
            <ul>
                <li>
                    <div>
                        <p class="preText1">Опыт</p><img src="images/profi.png">
                        <p>25 лет<br>работы на рынке</p>
                    </div>
                </li>
                <li>
                    <div>
                        <p class="preText">Профессионализм</p><img src="images/supreme.png">
                        <p>Более 550 успешно<br> организованных мероприятий</p>
                    </div>
                </li>
                <li>
                    <div>
                        <p class="preText2">Репутация</p><img src="images/reputation.png">
                        <p>Сотни положительных отзывов <br> от клиентов и партнёров</p>
                    </div>
                </li>
            </ul>
        </div>
    </div>
</div>
